{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "the": 4,
    "of": 5,
    "in": 6,
    "as": 7,
    "printing": 8,
    "from": 9,
    "for": 10,
    "books": 11,
    "movable": 12,
    "types": 13,
    "with": 14,
    "which": 15,
    "not": 16,
    "all": 17,
    "and": 18,
    "by": 19,
    "printed": 20,
    "book": 21,
    "invention": 22,
    "may": 23,
    "be": 24,
    "considered": 25,
    "art": 26,
    "only": 27,
    "sense": 28,
    "we": 29,
    "are": 30,
    "at": 31,
    "present": 32,
    "concerned": 33,
    "differs": 34,
    "most": 35,
    "if": 36,
    "arts": 37,
    "crafts": 38,
    "represented": 39,
    "exhibition": 40,
    "being": 41,
    "comparatively": 42,
    "modern": 43,
    "although": 44,
    "chinese": 45,
    "took": 46,
    "impressions": 47,
    "wood": 48,
    "blocks": 49,
    "engraved": 50,
    "relief": 51,
    "centuries": 52,
    "before": 53,
    "woodcutters": 54,
    "netherlands": 55,
    "a": 56,
    "similar": 57,
    "process": 58,
    "produced": 59,
    "block": 60,
    "were": 61,
    "immediate": 62,
    "predecessors": 63,
    "true": 64,
    "metal": 65,
    "letters": 66,
    "middle": 67,
    "fifteenth": 68,
    "century": 69,
    "justly": 70,
    "it": 71,
    "is": 72,
    "worth": 73,
    "mention": 74,
    "passing": 75,
    "that": 76,
    "an": 77,
    "example": 78,
    "fine": 79,
    "typography": 80,
    "earliest": 81,
    "gutenberg": 82,
    "or": 83,
    "\"forty-two": 84,
    "line": 85,
    "bible\"": 86,
    "about": 87,
    "has": 88,
    "never": 89,
    "been": 90,
    "surpassed": 91,
    "then": 92,
    "our": 93,
    "purpose": 94,
    "making": 95,
    "means": 96,
    "now": 97,
    "primarily": 98,
    "intended": 99,
    "picture-books": 100,
    "consist": 101,
    "principally": 102,
    "composed": 103,
    "to": 104,
    "form": 105,
    "letterpress": 106
  },
  "tgt_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "the": 4,
    "of": 5,
    "in": 6,
    "as": 7,
    "printing": 8,
    "from": 9,
    "for": 10,
    "books": 11,
    "movable": 12,
    "types": 13,
    "with": 14,
    "which": 15,
    "not": 16,
    "all": 17,
    "and": 18,
    "by": 19,
    "printed": 20,
    "book": 21,
    "invention": 22,
    "may": 23,
    "be": 24,
    "considered": 25,
    "art": 26,
    "only": 27,
    "sense": 28,
    "we": 29,
    "are": 30,
    "at": 31,
    "present": 32,
    "concerned": 33,
    "differs": 34,
    "most": 35,
    "if": 36,
    "arts": 37,
    "crafts": 38,
    "represented": 39,
    "exhibition": 40,
    "being": 41,
    "comparatively": 42,
    "modern": 43,
    "although": 44,
    "chinese": 45,
    "took": 46,
    "impressions": 47,
    "wood": 48,
    "blocks": 49,
    "engraved": 50,
    "relief": 51,
    "centuries": 52,
    "before": 53,
    "woodcutters": 54,
    "netherlands": 55,
    "a": 56,
    "similar": 57,
    "process": 58,
    "produced": 59,
    "block": 60,
    "were": 61,
    "immediate": 62,
    "predecessors": 63,
    "true": 64,
    "metal": 65,
    "letters": 66,
    "middle": 67,
    "fifteenth": 68,
    "century": 69,
    "justly": 70,
    "it": 71,
    "is": 72,
    "worth": 73,
    "mention": 74,
    "passing": 75,
    "that": 76,
    "an": 77,
    "example": 78,
    "fine": 79,
    "typography": 80,
    "earliest": 81,
    "gutenberg": 82,
    "or": 83,
    "\"forty-two": 84,
    "line": 85,
    "bible\"": 86,
    "about": 87,
    "has": 88,
    "never": 89,
    "been": 90,
    "surpassed": 91,
    "then": 92,
    "our": 93,
    "purpose": 94,
    "making": 95,
    "means": 96,
    "now": 97,
    "primarily": 98,
    "intended": 99,
    "picture-books": 100,
    "consist": 101,
    "principally": 102,
    "composed": 103,
    "to": 104,
    "form": 105,
    "letterpress": 106
  }
}